Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=534_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisen parlamentaarisen neuvoston johto siirtyi Suomelta Norjalle
sme: Sámi parlamentáralaš ráđi jođiheapmi sirdásii Suomas Norgii

source: Suomen saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi on toiminut Saamelaisen parlamentaarisen neuvoston puheenjohtajana viimeiset kaksi vuotta.
sme: Suoma sámedikki ságadoalli Juvvá Lemet, Klemetti Näkkäläjärvi, lea doaibman Sámi parlamentáralaš ráđi ságadoallin maŋimuš guokte jagi.

source: Puheenjohtajuus siirtyi Suomen saamelaiskäräjiltä Norjan saamelaiskäräjille Kirkkoniemessä marraskuun 9. päivänä.
sme: Sámi parlamentáralaš ráđi jođiheapmi sirdásii Norgga sámediggái Suoma sámedikkis skábmamánu 9. beaivve Girkonjárggas.

source: Kirkkoniemessä järjestettiin Saamelaisen parlamentaarisen neuvoston (SPN) täysistunto.
sme: Sámi parlamentáralaš ráđi (SPR) dievasčoahkkin lágiduvvui dán háve Girkonjárggas.

source: Saamelainen parlamentaarinen neuvosto on Pohjoismaiden saamelaiskäräjien yhteistyöelin.
sme: Sámi parlamentáralaš ráđđi lea sámedikkiid davviriikkalaš ovttasbargoorgána.

source: Saamelaisen parlamentaarisen neuvoston kokous keskusteli ja käsitteli mm. nuorisopoliittisista asioista, kieliyhteistyöstä, saamelaisalueen petoeläinvahingoista ja saamelaisten kansallisten tunnusten lautakunnan toiminnasta.
sme: Sámi parlamentáralaš ráđi dievasčoahkkin ságastalai ja gieđahalai čoahkkimisttis ee. nuoraidpolitihkalaš áššiid, giellaovttasbarggu, sámi boraspireváttuid birra ja sámi čearddalaš dovddaldagaid lávdegotti doaimmas.

source: Saamelaisnuoret ja kieliyhteistyö esillä
sme: Ovdan sámi nuorat ja giellaovttasbargu

source: Saamelaisen parlamentaarisen neuvoston kokouksen yhteydessä järjestettiin miniseminaari jonka aiheena olivat nuorisopoliittiset asiat.
sme: Sámi parlamentáralaš ráđi dievasčoahkkima oktavuođas lágiduvvui uhcit seminára, man fáddán ledje nuoraidpolitihkalaš áššit.

source: Seminaarin jälkeen SPN:n kokous päättikin perustaa alaisuuteensa yhteisen nuorisoneuvoston.
sme: Seminára maŋŋá SPR dievasčoahkkin mearridiige, ahte galgá álggahuvvot oktasaš nuoraidráđđi ja čadnot sámi parlamentáralaš ráđđái.

source: Nuorisoneuvosto tulee työskentelemään nuorisopoliittisten asioiden parissa ja toimii saamelaisnuorten yhteisenä äänenä, niin kansainvälisesti kuin saamelaisalueilla.
sme: Nuoraidráđđi galgá bargat nuoraidpolitihkalaš áššiiguin ja doaibmat sámi nuoraid oktasaš jietnan, sihke riikkaidgaskasaččat ja Sámis.

source: Kuvassa: Saamelaisnuoret Suomesta, Norjasta ja Ruotsista.
sme: Govas: Sámenuorat Suomas, Norggas ja Ruoŧas.

source: Kuvat Sametinget, Karasjok
sme: Govva Norgga Sámediggi.

source: Lisäksi saamelaisen parlamentaarisen neuvoston kokous päätti suosittaa eri maan Saamelaiskäräjiä osallistua pohjoismaisen saamenkielen tutkimus- ja ammatti / resurssikeskuksen kokeiluhankkeeseen.
sme: Lassin sámi parlamentáralaš ráđi dievasčoahkkin mearridii ávžžuhit Sámedikkiid searvat Davviriikkalaš sámegiela dutkan- ja ámmát / resursaguovddáža geahččalanprošektii.

source: Hankkeeseen osallistutaan sillä ehdolla, että siihen myönnetään EU Interreg rahoitusta tai muusta rahoituslähteestä.
sme: Sámedikkit oasálastet prošektii juos EU Interreg juolluda ruhtadeami dahje prošektii gávdno ruhta muhtun eará ruhtagáldus.

source: Lisäksi edellytetään että joka maan saamelaiskäräjät saavat rahoituksen ja kieliammattilaisia hanketta varten.
sme: Lassin ovttasbarggu eaktun lea gávdnat ruđa ja fágabargiid guovddáža geahččalanprošeavtta várás.
